{"productos":
 [
  {"categoria": "farmaceutica",
  	"tituloPrincipal" : "Biomédica y Farmaceutica",
  	"Introduccion" : "<div class='text-center'>Precisión y fiabilidad, seguridad y trazabilidad. Control de temperatura asegurado desde -18oC hasta +40oC.Soluciones para el transporte a temperatura controlada de muestras de laboratorio, fármacos, productos para quimioterapia, vacunas, sangre y hemoderivados y órganos.</div>"
  },
  {"categoria": "cajas-isotermicas",
  	"tituloPrincipal" : "Cajas-isotérmicas",
  	"Introduccion" : "<div class ='col-xs-12 col-md-6'>La más novedosa solución logística. Somos representantes exclusivos para Centroamérica de la marca Melform Italia. <br> Una caja isotérmica es un módulo “pasivo” para transporte de productos que requieren mantener su temperatura a lo largo de la cadena de frío, desde la planta de producción o centro de distribución hasta el cliente final; el cual no requiere energía ni sistema de refrigeración para mantener la temperatura, lo cual logra debido a su avanzado diseño de fabricación con materiales de polipropileno de grado alimenticio y aislamiento térmico de alta eficiencia.<br>Las cajas isotérmicas Melform son la solución para logística multi-temperatura, contienen placas eutécticas para mantener la calidad de su producto y puede transportar: carnes, embutidos y mariscos (-18oC), helados y lácteos (de 20oC hasta 5oC), vegetales y frutas frescas (de 0oC hasta 5oC), chocolates (15oC hasta 18oC), pan y pastelería congelada (-18oC).Las placas eutécticas actúan como acumuladores de energía térmica durante el transporte permitiendo prolongar el tiempo de mantenimiento de la temperatura. </div><div class='col-xs-12 col-md-6'>Para utilizarlas, la placa debe congelarse a -10oC y luego se coloca en las guías dentro de la caja isotérmica. Las cajas isotérmicas se pueden utilizar con o sin las placas eutécticas dependiendo de la necesidad del cliente.<br>Un camión seco convencional con cajas isotérmicas le aporta: menor costo de inversión, ahorro de 25%-35% de combustible, no requiere mantenimiento de la unidad de refrigeración, su camión se convierte en uno multi-temperatura y reduce la huella de carbono.<br>Por su parte, las cajas isotérmicas le benefician en: permitir mantener la cadena de frío, se aplica para cualquier producto y cualquier temperatura, larga vida útil por su diseño y materiales, preserva la calidad del producto, mantiene su apariencia, previene la pérdida de peso y el deterioro, sistema pasivo, no requiere ningún tipo de energía, reciclable.<br>Tenemos diferentes tamaños de cajas isotérmicas para la optimización del plan de distribución de productos, con o sin estantes o bandejas internas. Consulte por el modelo que más se ajuste a sus necesidades.<br>Contáctenos y le ayudamos a reducir sus costos logísticos y optimizar la carga de sus camiones.</div>"
  },
  {"categoria": "Restaurantes",
  	"tituloPrincipal" : "Restaurantes, Hoteles y Catering Service",
  	"Introduccion" : "<div class ='col-xs-12 col-md-6'>La más novedosa solución logística. Somos representantes exclusivos para Centroamérica de la marca Melform Italia.<br>Una caja isotérmica es un módulo “pasivo” para transporte de productos que requieren mantener su temperatura a lo largo de la cadena de frío, desde la planta de producción o centro de distribución hasta el cliente final; el cual no requiere energía ni sistema de refrigeración para mantener la temperatura, lo cual logra debido a su avanzado diseño de fabricación con materiales de polipropileno de grado alimenticio y aislamiento térmico de alta eficiencia. Las cajas isotérmicas Melform son la solución para logística multi-temperatura, contienen placas eutécticas para mantener la calidad de su producto y puede transportar: carnes, embutidos y mariscos (-18oC), helados y lácteos (de 20oC hasta 5oC), vegetales y frutas frescas (de 0oC hasta 5oC), chocolates (15oC hasta 18oC), pan y pastelería congelada (-18oC).</div><div class ='col-xs-12 col-md-6'>Las placas eutécticas actúan como acumuladores de energía térmica durante el transporte permitiendo prolongar el tiempo de mantenimiento de la temperatura. Para utilizarlas, la placa debe congelarse a -10oC y luego se coloca en las guías dentro de la caja isotérmica. Las cajas isotérmicas se pueden utilizar con o sin las placas eutécticas dependiendo de la necesidad del cliente.<br>Tenemos diferentes tamaños de cajas isotérmicas para la optimización del plan de distribución de productos, con o sin estantes o bandejas internas. Consulte por el modelo que más se ajuste a sus necesidades<br>Contáctenos y le ayudamos a reducir sus costos logísticos y optimizar la carga de sus camiones.</div>"
  },
  {"categoria": "remolcadores",
  	"tituloPrincipal" : "Remolcadores Eléctricos",
  	"Introduccion" : "<div class='text-center'>Somos representantes exclusivos de DJ Products. Contamos con equipos eléctricos para movilizar furgones o contenedores vacíos o cargados, carretas de lanchas, casas rodantes, vehículos, camiones y aviones. Ideal para centros de distribución, almacenes fiscales, talleres, predios y patios de vehículos.</div>"
  },
  {"categoria": "contenedores",
  	"tituloPrincipal" : "contenedores",
  	"Introduccion" : "<div>Contamos con contenedores secos y refrigerados para venta.Ofrecemos también servicios de modificación de equipos para oficina, bodegas, apartamentos, cabinas, etc; asesoría operativa, instalación y servicios técnicos, alquiler de contenedores secos y refrigerados.</div><div class='col-xs-12 col-md-6'><h3>Contenedores refrigerados:</h3>Los contenedores refrigerados son la solución ideal para almacenamiento de productos frescos y refrigerados. Además, pueden ser modificados para vivienda, bodegas, oficinas y otras aplicaciones.</div><div class='col-xs-12 col-md-6'><h3>Contenedores secos:</h3>Los contenedores secos son la solución ideal para almacenamiento y transportes varios de productos. Además, pueden ser modificados para vivienda, bodegas, oficinas y otras aplicaciones.</div>"
  },
  {"categoria": "suministros",
  	"tituloPrincipal" : "Partes y Suministros",
  	"Introduccion" : "Ofrecemos una amplia variedad de partes y suministramos los mejores repuestos del mercado. Garantizamos una correcta reparación.<br><br><ol><li>MGSS: Lámina lisa de Muffler grade stainless Steel 409L utilizado para reparación de paredes, techo y subpiso de contenedores refrigerados.(Disponibles en 4’x8’, 4’x9’ y 4’x10’ y espesores de 1mm.)</li><li>HGSS: Lámina lisa de High grade stainless Steel SUS304 utilizado para reparación interna de contenedores refrigerados. Disponibles en 4’x9’x0.7mm.</li><li>Corten Steel: Lámina lisa SPAH para cortar y doblar según sus necesidades. Utilizado en reparaciones de top y bottom rails, corner posts, headers.</li><li>Floor board: Lámina de madera para piso de contenedor seco.</li><li>ADV: Válvulas de drenaje de piso de contenedor refrigerado para modelos CIMC y MCI.</li></ol>"
  }
 ]
}